Repository: byxiaozhi/Typedown
Catalog: Typedown.Universal/Resources/Strings/*/Resources.resw
Source language: en
Languages: am, ar, as, bg, bn, bs, ca, et, fa, fil, ga, hi, hy, is, iu_latn, kk, kn, ku_arab, ky_kg, lt, lv, mg, mi, ml, mr, mt, nb, ne, or, pa, pl, sl, sw, ta, te, th, tk_cyrl, tt_arab, ug_arab, ur

# View.Title
source: View
am: ይመልከቱ
ar: عرض
as: দৰ্শন
bg: Изглед
bn: দর্শন
bs: Prikaz
ca: Visualització
et: Vaade
fa: چشم انداز
fil: Tumanaw
ga: Amharc ar
hi: देखना
hy: Դիտել
is: Útsýni
iu_latn: tautuglugu
kk: Көрініс
kn: ವೀಕ್ಷಣೆ
ku_arab: بینین
ky_kg: Көрүү
lt: Rodinys
lv: Skats
mg: Hijery
mi: Tiro
ml: കാണുക
mr: दृश्यName
mt: Tara
nb: Utsikt
ne: हेर्नुहोस्
or: ଦର୍ଶନ
pa: ਵੇਖੋ
pl: Widok
sl: Prikaz
sw: Mwoneko
ta: நோக்கு
te: దృశ్యం
th: ทิวทัศน์
tk_cyrl: Görniş
tt_arab: Караш
ug_arab: كۆرۈش
ur: منظر

source: Website
am: ድረ ገጽ
ar: الموقع
as: ৱেবছাইট
bg: Уебсайт
bn: ওয়েবসাইট
bs: Web stranica
ca: Lloc web
et: Koduleht
fa: سایت
ga: Suíomh Gréasáin
hi: वेबसाइट
hy: Վեբ կայք
is: Vefsetur
iu_latn: ikiaqqivik
kk: Веб-сайт
kn: ವೆಬ್ ಸೈಟ್
ku_arab: وێب سایت
ky_kg: Веб-сайт
lt: Interneto svetainė
lv: Tīmekļa vietne
mg: Tranonkala
mi: Paetukutuku
ml: വെബ്സൈറ്റ്
mr: संकेतस्थळComment
mt: Websajt
nb: Nettsted
ne: वेबसाइट
or: ୱେବସାଇଟ୍
pa: ਵੈਬਸਾਈਟ
pl: Witryna WWW
sl: Spletna stran
sw: Tovuti
ta: இணையத்தளம்
te: వెబ్ సైట్
th: เว็บไซต์
tk_cyrl: Websahypasy
tt_arab: Веб-сайт
ug_arab: تور بېكەت
ur: ویب سائٹ

# WholeWord.Text
source: Whole Word
am: ሙሉ ቃል
ar: كلمة كاملة
as: সম্পূৰ্ণ শব্দ
bg: Цяла дума
bn: পুরো শব্দ
bs: Cijela Riječ
ca: Paraula sencera
et: Terve sõna
fa: تمام کلمه
fil: Buong Salita
ga: Focal Iomlán
hi: पूरा शब्द
hy: Ամբողջ բառ
is: Allt orðið
iu_latn: iluittuq uqausiq
kk: Бүтін сөз
kn: ಸಂಪೂರ್ಣ ಪದ
ku_arab: هەموو Word
ky_kg: Бүт сөз
lt: Visas žodis
lv: Viss vārds
mg: Teny Manontolo
mi: Kupu Katoa
ml: മുഴുവൻ വാക്ക്
mr: संपूर्ण शब्द
mt: Kelma kollha
nb: Hele ord
ne: पूरा शब्द
or: ପୁରା ଶବ୍ଦ
pa: ਪੂਰਾ ਸ਼ਬਦ
pl: Całe wyrazy
sl: Celotna beseda
sw: Neno lote
ta: முழு வார்த்தை
te: మొత్తం పదం
th: ทั้งคํา
tk_cyrl: Sözi äşgä
tt_arab: Бөтен Сүз
ug_arab: پۈتۈن سۆز
ur: پورا لفظ

source: Word Count
am: ቃል ቆጠራ
ar: عدد الكلمات
as: শব্দ গণনা
bg: Брой думи
bn: শব্দ গণনা
bs: Broj riječi
ca: Recompte de paraules
et: Wordi loendus
fa: شمارش حرف
fil: Bilang ng Salita
ga: Líon focal
is: Orðafjöldi
iu_latn: uqausirnik naasainiq
kn: ಪದ ಎಣಿಕೆ
ku_arab: ژماردنی وشە
ky_kg: Сөз саны
lt: Žodžių skaičius
lv: Vārdu skaits
mg: Isa amin'ny teny
mi: Tatau Kupu
ml: പദങ്ങളുടെ എണ്ണം
mr: शब्दांची गणना
mt: Għadd tal-Kliem
nb: Antall ord
ne: शब्द गणना
or: ଶବ୍ଦ ଗଣନା
pa: ਸ਼ਬਦਾਂ ਦੀ ਗਿਣਤੀ
pl: Licznik słów
sl: Število besed
sw: Hesabu ya Word
ta: சொல் எண்ணிக்கை
te: పద గణన
th: การนับจํานวนคํา
tk_cyrl: Söz sanamak
tt_arab: Сүз санагы
ug_arab: سۆز سانى
ur: لفظ شمار

# Word.Text
source: Word
am: ቃል
ar: كلمة
as: শব্দ
bg: Дума
bn: শব্দ
bs: Riječ
ca: Paraula
et: Sõna
fa: کلمه
fil: Salita
ga: Focal
hi: शब्द
hy: Խոսք
is: Orð
iu_latn: uqausiq
kn: ಶಬ್ದ
ku_arab: وشە
ky_kg: Сөз
lt: Žodis
lv: Vārds
mg: Teny
mi: Kupu
ml: വാക്ക്
mr: शब्द
mt: Kelma
nb: Ord
ne: वर्डवर्ड
or: ଶବ୍ଦ
pa: ਸ਼ਬਦ
pl: słowo
sl: Beseda
sw: Neno
ta: சொற்கடவுள்
te: మాట
th: คำ
tk_cyrl: Söz
tt_arab: Сүз
ug_arab: سۆز
ur: کلمہ

# Words.Text
source: Words
am: ቃላት
ar: كلمات
as: শব্দসমূহ
bg: Думи
bn: শব্দ
bs: Riječi
ca: Paraules
et: Sõnad
fa: کلمه
fil: Mga Salita
ga: Focail
hi: शब्द
hy: Բառեր
is: Orð
iu_latn: uqausiit
kk: Сөздер
kn: ಪದಗಳು
ku_arab: وشەکان
ky_kg: Сөздөр
lt: Žodžiai
lv: Vārdiem
mg: Teny
mi: Ngā Kupu
ml: വാക്കുകൾ
mr: शब्द
mt: Kliem
nb: Ord
ne: शब्द:
or: ଶବ୍ଦ
pa: ਸ਼ਬਦ
pl: słów
sl: Besede
sw: Maneno
ta: பேச்சு
te: పదాలు
th: นิรุกติ
tk_cyrl: Sözler
tt_arab: Сүзләр
ug_arab: سۆزلەر
ur: الفاظ
